/* Localized versions of Info.plist keys */

CFBundleName = "minesweeper";
CFBundleShortVersionString = "minesweeper version 0.1";
CFBundleGetInfoString = "minesweeper version 0.1, Copyright 2005 Me.";
NSHumanReadableCopyright = "Copyright 2005 Me.";
